
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Kontúr szélessége"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Kontúr szélessége";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Kontúr színe"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Kontúr színe";

/* Class = "NSTextFieldCell"; title = "Szélesség"; ObjectID = "100010"; */
"100010.title" = "Szélesség";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Sor színe"; ObjectID = "100027"; */
"100027.title" = "Sor színe";
